function printInfo(){
  return `
*ВНИМАНИЕ. Почему так важно соблюдать риск-менеджмент.*

В 95% случаев новички не придерживаются риск-менеджмента, от чего в итоге только ухудшают свои результаты. Пытаться каждый раз угадать лучшую точку покупки/продажи = казино. Один раз угадаете, два - промахнетесь. Такое же казино - отдавать предпочтение отдельным альткоинам, выделяя на них больший процент депозита. В этом нет смысла. Распределяйте объем между монетами равномерно (в случае, если какие-то монеты действительно обладают большим потенциалом, мы об этом сообщим отдельно)!

*ОТВЕТЫ НА ЧАСТО ЗАДАВАЕМЫЕ ВОПРОСЫ:*

*На какой бирже лучше торговать?*

Однозначно на самой популярной и надежной - Binance. 

*Как часто приходят сигналы?*

Все зависит от ситуации на рынке. Может быть как 5 сигналов в день, так и их отсутствие на протяжении недели и более. Если весь рынок падает или выглядит не лучшим образом, лучше набраться терпения и подождать, чем быстро потерять. в 2018-2020 годы рынок 70% времени падал/стоял. Могли ли быть оправданы ежедневные сигналы на альткоины на таком рынке? 

*Как долго отрабатывают сигналы на альткоины?*

В среднем от нескольких дней до месяца.

*Как выставлять стопы и тейк-профиты в сигналах?*

Для этого есть [видеоинструкция](https://www.youtube.com/watch?v=ihts1_DS4jE).

*Нужно ли подтягивать стоп выше, в случае если альткоин уже подрос?*

Да, это следует делать, но не ставить стоп слишком близко к текущей выросшей цене. Альткоин может скорректироваться до 30% и далее продолжить рост. Выставляйте стоп в безубыток, не раньше, чем монета достигнет +40% роста.

*В каких случаях сигнал перестанет быть актуальным, если не сработал стоп и альткоин вырос не на весь указанный потенциал?*

Если альткоин заметно подрос, но не во весь указанный потенциал роста, и далее скорректировался, например, на 40% и более, в таком случае сигнал с большей вероятностью уже не актуален, остатки монеты можно продать. В остальных случаях продолжаем держать. Если монета перестанет быть актуальной, мы об этом сообщим.

*Полезные видео о работе с криптовалютой*

Полезные видео (покупка, продажа, отправка, обмен и т.д.) Вы найдете в [плейлисте](https://www.youtube.com/playlist?list=PLeaWwtZo_DDC3q1ntKg5CtGcNI_aAh1br) нашего канала
  `;
}

module.exports = printInfo;